// GiT123.cpp: определяет точку входа для консольного приложения.
//

#include "stdafx.h"
#include <iostream>
using namespace std;

int main()
{
	cout << "1 Ламнов Олександр Олександрович";
	cout << "2 11:02:1997";
	cout << "3 Піщанка";
	cout << "2004";
	cout << "12 балів";
	cout << "2004;
	cout << "руруруру";
	cout << "кукукуку";
	cout << "3какакак";
	cout << "12 балів;
	cout << "Після 9 класу вступ до коледжа";
	cout << "Проект гта провінція";
	cout << "2018";
	cout << "4 Мама";
	cout << "5 Папа";
	cout << "6 2003р Першого Вересня";
	cout << "7 2004р. Першого Вересня";
	cout << "Ноги";
	cout << "машина";
	cout << "тазік";
	cout << "8 Скрипка";
	cout << "9 Піаніно";
	cout << "10 2012р. закінчення навчання в муз школі.";
	cout << "10 9 клас ";
	cout << "2";
	cout << "2";
	cout << "3";
	cout << "11 9 клас ";
	cout << "12 2014 рік";
	cout << "13 Одеский коледж комп'ютерних техгологій 2014р";
	cout << "14 Захистив диплом на 5 балів";
	cout << "15 2017р";
	cout << "Курси булгалтерсього обліку";
	cout << "2";
	cout << "2";
	cout << "2";
	cout << "2";
	cout << "уцпа";
	cout << "кек";
	cout << "3 Піщанка";
	cout << "4 Мама";
	cout << "5 Папа";
	cout << "6 2003р Першого Вересня";
	cout << "7 2004р. Першого Вересня";
	cout << "8 Скрипка";
	cout << "9 Піаніно";
	cout << "10 2012р. закінчення навчання в муз школі.";
	cout << "11 9 клас ";
	cout << "12 2014 рік";
	cout << "13 Одеский коледж комп'ютерних техгологій 2014р";
	cout << "14 Захистив диплом на 5 балів";
	cout << "4";
	cout << "22";
	cout << "33";
	cout << "72";
	cout << "Таврия 2017р";
	cout << "Завод металопрокатний";
	cout << "10 років";
	cout << "13 Одеский коледж комп'ютерних техгологій 2014р";
	cout << "14 Захистив диплом на 5 балів";
	cout << "04.05.2015";
	cout << "Каша, салаит";
	cout << "4";
	cout << "22";
	cout << "33";
	cout << "72";
	cout << "04.05.2015";
	cout << "Каша, салаит";
	cout << "13 Одеский коледж комп'ютерних техгологій 2014р";
	cout << "14 Захистив диплом на 5 балів";
    return 0;
}

